
/* Class = "NSWindow"; title = "Full Screen Window"; ObjectID = "9"; */
"9.title" = "フルスクリーンウィンドウ";

/* Class = "NSWindow"; title = "Control Panel"; ObjectID = "11"; */
"11.title" = "コントロールパネル";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Change text scale."; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "テキストスケールを変更します。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Change the text scale."; ObjectID = "35"; */
"35.ibShadowedToolTip" = "テキストスケールを変更します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide keywords panel."; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "キーワードパネルを表示、または隠します。";

/* Class = "NSButton"; ibShadowedToolTip = "Show/hide keywords panel."; ObjectID = "51"; */
"51.ibShadowedToolTip" = "キーワードパネルを表示/隠します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Fade out background."; ObjectID = "76"; */
"76.ibExternalAccessibilityDescription" = "バックグラウンドをフェイドアウトさせます。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Make background opaque."; ObjectID = "77"; */
"77.ibExternalAccessibilityDescription" = "バックグランドを不透明にします。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide inspector panel."; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "インスペクタパネルを表示、または隠します。";

/* Class = "NSButton"; ibShadowedToolTip = "Show/hide inspector panel."; ObjectID = "82"; */
"82.ibShadowedToolTip" = "インスペクタパネルを表示/隠します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Exit composition mode."; ObjectID = "84"; */
"84.ibExternalAccessibilityDescription" = "作成モードを終了します。";

/* Class = "NSButton"; ibShadowedToolTip = "Exit composition mode."; ObjectID = "84"; */
"84.ibShadowedToolTip" = "作成モードを終了します。";

/* Class = "NSWindow"; title = "Loading text..."; ObjectID = "112"; */
"112.title" = "テキストをロードしています...";

/* Class = "NSTabViewItem"; label = "View"; ObjectID = "130"; */
"130.label" = "表示";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "132"; */
"132.label" = "Tab";

/* Class = "NSMenuItem"; title = "Scene Heading"; ObjectID = "137"; */
"137.title" = "シーンヘッディング";

/* Class = "NSMenuItem"; title = "General Text"; ObjectID = "138"; */
"138.title" = "一般テキスト";

/* Class = "NSMenuItem"; title = "Action"; ObjectID = "139"; */
"139.title" = "アクション";

/* Class = "NSMenuItem"; title = "Character"; ObjectID = "140"; */
"140.title" = "文字";

/* Class = "NSMenuItem"; title = "Parenthetical"; ObjectID = "141"; */
"141.title" = "角括弧";

/* Class = "NSMenuItem"; title = "Dialogue"; ObjectID = "142"; */
"142.title" = "ダイアログ";

/* Class = "NSMenuItem"; title = "Transition"; ObjectID = "143"; */
"143.title" = "移行";

/* Class = "NSMenuItem"; title = "Shot"; ObjectID = "144"; */
"144.title" = "ショット";

/* Class = "NSMenuItem"; title = "General Text (Centered)"; ObjectID = "145"; */
"145.title" = "一般テキスト（中央揃え）";

/* Class = "NSTextFieldCell"; title = "Text Scale"; ObjectID = "300558"; */
"300558.title" = "テキストスケール";

/* Class = "NSTextFieldCell"; title = "Keywords"; ObjectID = "300560"; */
"300560.title" = "キーワード";

/* Class = "NSTextFieldCell"; title = "Paper Position"; ObjectID = "300562"; */
"300562.title" = "紙の位置";

/* Class = "NSTextFieldCell"; title = "Paper Width"; ObjectID = "300563"; */
"300563.title" = "紙の幅";

/* Class = "NSTextFieldCell"; title = "Background Fade"; ObjectID = "300566"; */
"300566.title" = "バックグラウンドフェード";

/* Class = "NSTextFieldCell"; title = "Inspector"; ObjectID = "300570"; */
"300570.title" = "インスペクタ";

/* Class = "NSTextFieldCell"; title = "[Tab] Scene Heading, [Enter] Action"; ObjectID = "300573"; */
"300573.title" = "[タブ]シーン見出し、[エンター]アクション";

/* Class = "NSTextFieldCell"; title = "Screenplay Elements"; ObjectID = "300574"; */
"300574.title" = "スクリーンプレイ要素";

/* Class = "NSTextFieldCell"; title = "Words: 0    Chars:0"; ObjectID = "300575"; */
"300575.title" = "複数単語：0    文字：0";

/* Class = "NSTextFieldCell"; title = "Please wait..."; ObjectID = "300580"; */
"300580.title" = "お待ちください...";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Choose which supporting information or metadata to view."; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "表示するサポート情報またはメタデータを選択。";

/* Class = "NSMenuItem"; title = "Synopsis & Notes"; ObjectID = "300596"; */
"300596.title" = "概要と注釈";

/* Class = "NSMenuItem"; title = "No Label"; ObjectID = "300610"; */
"300610.title" = "ラベルがありません";

/* Class = "NSMenuItem"; title = "No Status"; ObjectID = "300619"; */
"300619.title" = "ステータスがありません";

/* Class = "NSMenuItem"; title = "Keywords"; ObjectID = "300622"; */
"300622.title" = "キーワード";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "300623"; */
"300623.title" = "ブックマーク";

/* Class = "NSMenuItem"; title = "Comments & Footnotes"; ObjectID = "300624"; */
"300624.title" = "コメント＆脚注";

/* Class = "NSMenuItem"; title = "Project Bookmarks"; ObjectID = "300625"; */
"300625.title" = "プロジェクトブックマーク";

/* Class = "NSMenuItem"; title = "Picture"; ObjectID = "300626"; */
"300626.title" = "写真";

/* Class = "NSTabViewItem"; label = "Notes"; ObjectID = "300630"; */
"300630.label" = "注釈";

/* Class = "NSTabViewItem"; label = "Comments"; ObjectID = "300631"; */
"300631.label" = "コメント";

/* Class = "NSTabViewItem"; label = "Bookmarks"; ObjectID = "300632"; */
"300632.label" = "ブックマーク";

/* Class = "NSTabViewItem"; label = "Keywords"; ObjectID = "300633"; */
"300633.label" = "キーワード";

/* Class = "NSTabViewItem"; label = "Picture"; ObjectID = "300634"; */
"300634.label" = "写真";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add keyword."; ObjectID = "300643"; */
"300643.ibExternalAccessibilityDescription" = "キーワードを追加します。";

/* Class = "NSButton"; ibShadowedToolTip = "Add keyword."; ObjectID = "300643"; */
"300643.ibShadowedToolTip" = "キーワードを追加します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected keywords."; ObjectID = "300644"; */
"300644.ibExternalAccessibilityDescription" = "選択したキーワードを削除。";

/* Class = "NSButton"; ibShadowedToolTip = "Remove selected keywords."; ObjectID = "300644"; */
"300644.ibShadowedToolTip" = "選択したキーワードを削除。";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Show other keyword options."; ObjectID = "300645"; */
"300645.ibExternalAccessibilityDescription" = "その他のキーワードオプションを表示します。";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "300649"; */
"300649.title" = "メニューのクリア";

/* Class = "NSTableColumn"; headerCell.title = "Keyword"; ObjectID = "300656"; */
"300656.headerCell.title" = "キーワード";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "300671"; */
"300671.headerCell.title" = "Description";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Delete selected comments or footnotes."; ObjectID = "300682"; */
"300682.ibExternalAccessibilityDescription" = "選択したコメントまたは脚注を削除。";

/* Class = "NSButton"; ibShadowedToolTip = "Delete selected comments or footnotes."; ObjectID = "300682"; */
"300682.ibShadowedToolTip" = "選択したコメントまたは脚注を削除。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add footnote."; ObjectID = "300683"; */
"300683.ibExternalAccessibilityDescription" = "脚注を追加します。";

/* Class = "NSButton"; ibShadowedToolTip = "Add footnote."; ObjectID = "300683"; */
"300683.ibShadowedToolTip" = "脚注を追加します。";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add comment."; ObjectID = "300684"; */
"300684.ibExternalAccessibilityDescription" = "コメントを追加します。";

/* Class = "NSButton"; ibShadowedToolTip = "Add comment."; ObjectID = "300684"; */
"300684.ibShadowedToolTip" = "コメントを追加します。";

/* Class = "NSMenuItem"; title = "Show Keywords HUD"; ObjectID = "300748"; */
"300748.title" = "HUDキーワードを表示";

/* Class = "NSMenuItem"; title = "Add Keyword"; ObjectID = "300749"; */
"300749.title" = "キーワードを追加";

/* Class = "NSMenu"; title = "Add Keyword"; ObjectID = "300750"; */
"300750.title" = "キーワードを追加";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Go to a different document by picking one from the menu."; ObjectID = "300833"; */
"300833.ibExternalAccessibilityDescription" = "メニューから1つを選択して別の文書に移動。";

/* Class = "NSButton"; ibShadowedToolTip = "Go to another document."; ObjectID = "300833"; */
"300833.ibShadowedToolTip" = "次の文書に移動。";

/* Class = "NSTextFieldCell"; title = "Go To"; ObjectID = "300835"; */
"300835.title" = "移動先";

/* Class = "NSMenuItem"; title = "Go To Docs"; ObjectID = "300839"; */
"300839.title" = "文書に移動";

/* Class = "NSTabViewItem"; label = "CustomMetaData"; ObjectID = "300852"; */
"300852.label" = "CustomMetaData";

/* Class = "NSMenuItem"; title = "Custom Metadata"; ObjectID = "300878"; */
"300878.title" = "カスタムメタデータ";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "4ao-hd-UXD"; */
"4ao-hd-UXD.title" = "タイトル";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected bookmark."; ObjectID = "4hy-OV-bEm"; */
"4hy-OV-bEm.ibExternalAccessibilityDescription" = "選択されたブックマークを削除します。";

/* Class = "NSButton"; ibShadowedToolTip = "Remove selected bookmark."; ObjectID = "4hy-OV-bEm"; */
"4hy-OV-bEm.ibShadowedToolTip" = "選択されたブックマークを削除します。";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6By-nT-2gW"; */
"6By-nT-2gW.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "7FL-3G-WN5"; */
"7FL-3G-WN5.title" = "タイトル";

/* Class = "NSTextFieldCell"; title = "Zoom to:"; ObjectID = "7J8-DI-kVZ"; */
"7J8-DI-kVZ.title" = "ズーム先：";

/* Class = "NSSlider"; ibShadowedToolTip = "Hold down Option to change vertical position."; ObjectID = "GS5-Ho-WlX"; */
"GS5-Ho-WlX.ibShadowedToolTip" = "オプションを押しながら垂直位置を変更";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "IIM-dh-Cqa"; */
"IIM-dh-Cqa.title" = "タイトル";

/* Class = "NSButtonCell"; title = "Zoom"; ObjectID = "IML-eo-IdJ"; */
"IML-eo-IdJ.title" = "拡大/縮小";

/* Class = "NSSlider"; ibShadowedToolTip = "Hold down Option to change paper height."; ObjectID = "MxI-Wj-yMC"; */
"MxI-Wj-yMC.ibShadowedToolTip" = "オプションを押し下げ、紙の高さを変更。";

/* Class = "NSSlider"; ibShadowedToolTip = "Hold down Option to change paper height."; ObjectID = "Pc2-tH-WmQ"; */
"Pc2-tH-WmQ.ibShadowedToolTip" = "オプションを押し下げ、紙の高さを変更。";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "UNO-Rl-cBo"; */
"UNO-Rl-cBo.title" = "メニューのクリア";

/* Class = "NSMenuItem"; title = "Other..."; ObjectID = "Vqa-fs-iAw"; */
"Vqa-fs-iAw.title" = "その他...";

/* Class = "NSTextFieldCell"; title = "Paper Position"; ObjectID = "Xtw-RL-FNm"; */
"Xtw-RL-FNm.title" = "紙の位置";

/* Class = "NSWindow"; title = "Zoom"; ObjectID = "cnG-rg-DEg"; */
"cnG-rg-DEg.title" = "拡大/縮小";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "mWJ-lv-tYy"; */
"mWJ-lv-tYy.title" = "タイトル";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Show bookmark options."; ObjectID = "nQb-ou-VLY"; */
"nQb-ou-VLY.ibExternalAccessibilityDescription" = "ブックマークオプションを表示します。";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Bookmark options."; ObjectID = "nQb-ou-VLY"; */
"nQb-ou-VLY.ibShadowedToolTip" = "ブックマークのオプション。";

/* Class = "NSTextFieldCell"; title = "Paper Height"; ObjectID = "t1T-eC-pXQ"; */
"t1T-eC-pXQ.title" = "紙の高さ";

/* Class = "NSSlider"; ibShadowedToolTip = "Hold down Option to change vertical position."; ObjectID = "yNs-wp-Eid"; */
"yNs-wp-Eid.ibShadowedToolTip" = "オプションを押しながら垂直位置を変更";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "zI1-b7-nAh"; */
"zI1-b7-nAh.title" = "タイトル";